{
  "secTitle": "WHY INVEST IN KAKAMEGA COUNTY?",
  "secDesc": "Kakamega County is located in the Western part of Kenya and is one of the 47\ncounties established under the Constitution of Kenya, 2010.The County covers an\narea of 3,054.3 Km 2 and it is the most populous rural county with a population of\n1,867,579 as per 2019 National Population and Housing Census.",
  "dataList": [
    {
      "iconTitle": "Strategically Located",
      "iconSubtitle": "Kakamega County is located in Western Kenya near\nLake Victoria, the largest fresh water Lake in Africa. The County easily\nconnects to the major towns through the transnational highways that connect\nTanzania to South Sudan and Cape Town to Cairo."
    },
    {
      "iconTitle": "Market potential",
      "iconSubtitle": "Kakamega has a population of 1,867,579 which offers ready\nmarket for goods and services produced within and neighboring counties\nwhich have high population. The County is also a member of the Lake Region\nEconomic Bloc (LREB) comprising of 14 Counties. The Lake Region is one of\nthe most densely populated regions of Kenya with over 10 million people\nwhich constitute about 25% of the population in Kenya"
    },
    {
      "iconTitle": "Availability of Natural Resources",
      "iconSubtitle": "The County enjoys abundant natural\nresources such as Kakamega Forest which is Kenya’s only tropical rain forest,\ntourist cultural attraction sites such as the Crying Stone, Na-bongo Shrines\nand Mawe Tatu. There also exists mineral deposits such as gold"
    },
    {
      "iconTitle": "Investor Support and Incentives",
      "iconSubtitle": "The County has established an Investment\n&amp; Development Agency to guide investors through the investment process.\nThe county can provide incentives in form of land, access to water and 3-\nPhase Electricity, Investor friendly policies, pre-feasibility studies and\nenvironmental impact assessment"
    },
    {
      "iconTitle": "Good governance:",
      "iconSubtitle": "The County has well established administrative structures\nup to the community level as well as a County Assembly that provides an\noversight role, legislation and representation of the people"
    }
  ],
    "aboutImageOne": "about-2.jpg",
    "aboutImageTwo": "about-3.jpg",
  "experianceYear": "30"
}